INSERT INTO `items` (`name`, `img_path`, `detail`, `price`, `stock`, `is_public`, `deleted_at`, `created_at`, `updated_at`) VALUES
('マックセット', '1.png', 'パッケージが中国語の\r\nポテト\r\nハンバーガー\r\nタロイモのパイ\r\nコーラ\r\nです。', 1500, 1000, 1, 0, 1433298840, NULL),
('晩酌セット', '2.png', '晩酌に最適な\r\nチンタオビール\r\nと\r\n小熊餅\r\nのセットです。', 1000, 1000, 1, 0, 1433298950, NULL),
('OWASP Kyushuステッカー', '3.png', 'OWASP Kyushuのステッカーです。\r\nまだ全然配ってません。', 50, 1000, 1, 0, 1433299051, NULL),
('ポーション', '4.png', '結構昔に販売された\r\nポーションです。\r\n飲める保証はありません。', 500, 1000, 1, 0, 1433299088, NULL),
('焼カレー', '5.png', '門司港名物焼カレーです。\r\nどこの焼カレーかは忘れました。', 1000, 1000, 1, 0, 1433299128, NULL),
('くるみのワッフル', '6.png', 'どこかの温泉地で生産されているワッフルです。\r\nクルミが練りこんであります。', 1000, 1000, 1, 0, 1433299165, NULL),
('紅牛', '7.png', '金のパッケージのレッドブルです。\r\n日本で販売されているものとは違います。', 1000, 1000, 1, 0, 1433299209, NULL),
('折り鶴', '8.png', '何の変哲もない折り鶴です。\r\nThinkpadはついてきません。', 10, 1000, 1, 0, 1433299244, NULL),
('ハッカージャパンセット', '9.png', 'ハッカージャパンのセットです。\r\n何月号が入ってるかは運次第です。', 10000, 10, 1, 0, 1433299288, 1433299341),
('オリーブ with チーズ', '10.png', 'オリーブとチーズのセットです。\r\nパンと一緒に召し上がれ。', 1000, 1000, 1, 0, 1433299338, NULL),
('ティラミス', '11.png', 'たぶんティラミスです。\r\nアメリカ仕様なのできっと甘いです。', 2000, 1000, 1, 0, 1433299374, NULL),
('ハンバーガー', '12.png', 'アメリカサイズのハンバーガーです。\r\nかぶりつくのはしんどいです。', 2000, 1000, 1, 0, 1433299408, NULL);

INSERT INTO `topics` (`title`, `body`, `deleted_at`, `created_at`, `updated_at`) VALUES ('サイトをオープンしました。', '本日サイトをオープンしました。\r\n様々なネタ商品を取り扱っていきますので。\r\nよろしくお願いいたします。\r\n代表　代表取締役社長　成重　成夫', '0', NULL, NULL);